Repository: NightHunter97/Django-Project
Catalog: lifeline-backend-master/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Professional Career
nl: Professionele carriere

source: Education
nl: Opleiding

source: Education Pathway
nl: Educatieve route

source: File ID
nl: Bestands-ID

source: Closed since
nl: Sinds gesloten

source: Released from
nl: Vrijgelaten uit

source: Released until
nl: Vrijgegeven tot

source: Archive Comment
nl: Archief Reactie

source: Archive Comments
nl: Opmerkingen archiveren

source: Phone
nl: Telefoon

source: Is trusted
nl: Is vertrouwd

source: Emergency Contact
nl: Contact met noodgevallen

source: Emergency Contacts
nl: Contactpersonen voor noodgevallen

source: Email already exists
nl: E-mail bestaat al

source: Released to is required
nl: Vrijgegeven is vereist

source: Released from is required
nl: Vrijgegeven van is vereist

source: Download template
nl: Sjabloon downloaden

source: Upload patients
nl: Upload patiënten

source: Wound name
nl: Wond naam

source: Wound type
nl: Wondtype

source: Evolution
nl: Evolutie

source: Width
nl: Breedte

source: Height
nl: Hoogte

source: Task Date
nl: Taakdatum

source: Task Time
nl: Taak tijd

source: Team Members
nl: Teamleden

source: Task Status
nl: Taakstatus

source: Title
nl: Titel

source: Reports
nl: Rapporten

source: Medical Report
nl: Medisch rapport

source: Social Report
nl: Sociaal rapport

source: List of drugs
nl: Lijst met medicijnen

source: Evaluation Report
nl: Evaluatieverslag

source: Logo size should be less than 100kB
nl: Het logo moet kleiner zijn dan 100 kB

source: Report
nl: Verslag doen van

source: Report Logo
nl: Rapport Logo

source: Report Logos
nl: Meld logo's

source: Document was expired
nl: Document was verlopen

source: Concerns
nl: Bedenkingen

source: Patient Name
nl: Patient naam

source: Hospitalized since
nl: Sindsdien opgenomen in het ziekenhuis

source: Actual unit
nl: Werkelijke eenheid

source: Patient informations
nl: Patiënteninformatie

source: Phone number
nl: Telefoonnummer

source: E-mail address
nl: E-mailadres

source: Current evolution
nl: Huidige evolutie

source: You can reach me at the phone number
nl: U kunt mij bereiken op het telefoonnummer

source: Remaining at your disposal for any further information, please receive the assurance of ourhighest consideration.
nl: Als u ter beschikking blijft voor verdere informatie, ontvangt u de verzekering van onze hoogste overweging.

source: Medication informations
nl: Medicatie informatie

source: Medication Therapy
nl: Medicatietherapie

source: No medication therapy was used
nl: Er werd geen medicamenteuze therapie gebruikt

source: Evaluation informations
nl: Evaluatie-informatie

source: Medical informations
nl: Medische informatie

source: Last Vital Parameters
nl: Laatste vitale parameters

source: Active Wounds
nl: Actieve wonden

source: Planned Tasks
nl: Geplande taken

source: Health insurance informations
nl: Informatie over zorgverzekeringen

source: Policyholder Name
nl: Naam verzekeringhouder

source: End of validity period
nl: Einde geldigheidsperiode

source: Employed
nl: In dienst

source: Unemployed
nl: Werkloos

source: Authorized Third Party
nl: Geautoriseerde derde partij

source: Social informations
nl: Sociale informatie

source: Disability Assessment Points
nl: Disability Assessment punten

source: Living Environment at Admission
nl: Living Environment ad Admission

source: Tasks
nl: Taken

source: Done
nl: Gedaan

source: Undone
nl: Ongedaan gemaakt

source: Stop
nl: Hou op

source: Suspend
nl: Opschorten

source: Daily
nl: Dagelijks

source: Weekly
nl: Wekelijks

source: Monthly
nl: Maandelijks

source: Yearly
nl: Jaar-

source: Categories
nl: Categorieën

source: Task
nl: Taak

source: Task periodic
nl: Taak periodiek

source: Is time slot
nl: Is tijdslot

source: Wound
nl: Wond

source: Schedule
nl: Planning

source: Schedules
nl: Roosters

source: Task id is not present in table "task"
nl: Taak-ID is niet aanwezig in tabel "task"

source: File was not found
nl: Bestand is niet gevonden

source: Should be later than the chosen date
nl: Moet later zijn dan de gekozen datum

source: Wounds/Treatment plan
nl: Wonden/Behandelplan

source: Not found
nl: Niet gevonden

source: Start and End dates are required
nl: Start- en einddatums zijn verplicht

source: Unit name
nl: Unit naam

source: Comment is required
nl: Commentaar is verplicht

source: Vitals
nl: Edele delen

source: Blood pressure
nl: Bloeddruk

source: Pulse
nl: Pols

source: Temperature
nl: Temperatuur

source: Blood sugar
nl: Bloed suiker

source: Weight
nl: Gewicht

source: O2 saturation
nl: O2 verzadiging

source: Breathing rate
nl: Ademhalingsfrequentie

source: Doctor
nl: Dokter

source: Value
nl: Waarde

source: Vital parameters
nl: Vitale parameters

source: Wounds
nl: Wonden

source: Open wound
nl: Open wond

source: Sutured wound
nl: Geshechte wond

source: Decubitus ulcer/pressure sore
nl: Decubitus zweer/drukpijn

source: Traumatic wound
nl: Traumatische wond

source: Skin graft wound
nl: Huidtransplantaatwond

source: Post-operative wound
nl: Postoperatieve wond

source: Post-drainage wound
nl: Wond na drainage

source: Burn
nl: Brandwond

source: Abscess
nl: Abces

source: Ulcer
nl: Zweer

source: Skin lesion
nl: Huidletsel

source: Arteriovenous fistula
nl: Arterioveneuze fistel

source: Sprain
nl: Verstuiking

source: Contusion
nl: Kneuzing

source: Haematoma
nl: Hematoom

source: Head
nl: Hoofd

source: Neck
nl: Nek

source: Thorax
nl: Borstkas

source: Upper abdomen
nl: Bovenbuik

source: Lower abdomen
nl: Onderbuik

source: Upper back
nl: Bovenrug

source: Lower back
nl: Onderrug

source: Shoulder
nl: Schouder

source: Forearm
nl: Onderarm

source: Wrist
nl: Pols

source: Genital area
nl: Genitale gebied

source: Buttock crease
nl: Bilplooi

source: Inguinal folds
nl: Inguinal foldt

source: Thigh
nl: Dij

source: Leg
nl: Been

source: Foot
nl: Voet

source: Wound photo
nl: Wondfoto

source: Wounds/Evolution
nl: Wonden/Evolution

source: Django site admin
nl: Django-sitebeheerder
