Repository: NightHunter97/Django-Project
Catalog: lifeline-backend-master/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Messages
nl: Beskeder

source: Message From
nl: Meddelelse fra

source: Message To
nl: Besked til

source: Receivers
nl: Receivere

source: Subject
nl: Emne

source: Message
nl: Besked

source: Message File
nl: Meddelelsesfil

source: Uploaded file
nl: Geupload bestand

source: Messages Files
nl: Berichten Bestanden

source: Patient File
nl: Patiëntendossier

source: Creator
nl: Schepper

source: About Patients Message
nl: Over het bericht van de patiënt

source: About Patients Messages
nl: Over berichten van patiënten

source: You
nl: U

source: No receivers were chosen
nl: Er zijn geen ontvangers gekozen

source: Personal info
nl: Persoonlijke informatie

source: Permissions
nl: Machtigingen

source: Important dates
nl: Belangrijke data

source: Units
nl: Eenheden

source: Roles
nl: Rollen

source: Role
nl: Rol

source: Male
nl: Mannetje

source: Female
nl: Vrouw

source: Unit
nl: Eenheid

source: User
nl: Gebruiker

source: Username
nl: Gebruikersnaam

source: Mobile
nl: Mobiel

source: Direct line
nl: Rechtstreekse verbinding

source: INAMI number (accredited number for healthcare professional)
nl: INAMI-nummer (geaccrediteerd nummer voor beroepsbeoefenaar in de gezondheidszorg)

source: Email address
nl: E-mailadres

source: Gender
nl: Geslacht

source: user
nl: gebruiker

source: users
nl: gebruikers

source: This password must have 8 - 30 symbols length
nl: Dit wachtwoord moet een lengte hebben van 8 - 30 tekens

source: Must contain 1 lowercase, 1 uppercase letter, 1 symbol and a number.
nl: Moet 1 kleine letters, 1 hoofdletter, 1 symbool en een cijfer bevatten.

source: Your password must contain characters 1 lowercase, 1 uppercase, 1 symbol and 8-30 length.
nl: Uw wachtwoord moet tekens 1 kleine letters, 1 hoofdletter, 1 symbool en 8-30 lengte bevatten.

source: Language
nl: Taal

source: Patient
nl: Geduldig

source: File
nl: Het dossier

source: Hello %(user)s, You have already registered on %(site_name)s or asked about access recovery for your account.
nl: Hallo %(user)s, U bent al geregistreerd op %(site_name)s of gevraagd over toegangsherstel voor uw account.

source: Please go to the following page and choose a new password:
nl: Ga naar de volgende pagina en kies een nieuw wachtwoord:

source: Thanks for using our site!
nl: Bedankt voor het gebruik van onze site!

source: The %(site_name)s team
nl: Het team van de %(site_name)s

source: Registration/Access recovery for %(site_name)s
nl: Registratie / toegang herstel voor %(site_name)s

source: History
nl: Geschiedenis

source: Is authenticated
nl: Is geverifieerd

source: Relation
nl: Relatie

source: Relations
nl: Relatie

source: Logout
nl: Uitloggen

source: Medical Relation Assertion
nl: Medische relatie bewering

source: National Registry Number
nl: Nationaal registratienummer

source: Get
nl: Krijgen

source: Medical Relation State
nl: Medische relatie staat

source: Patient Assertion
nl: Bewering van patiënten

source: Medical Relation Confirm
nl: Medische relatie bevestigen

source: Put
nl: Leggen

source: Medical Relation Request
nl: Verzoek om medische relatie

source: Authentication successful
nl: Authenticatie succesvol

source: Back
nl: Terug

source: Connect to Brusafe+
nl: Maak verbinding met Brusafe+

source: Disconnected
nl: Verbinding verbroken

source: Connect
nl: Aansluiten

source: The latest error
nl: De nieuwste fout

source: Diagnose
nl: Diagnostiseren

source: Health Screening
nl: Gezondheidsonderzoek

source: Medical Anamnesis and Allergies
nl: Medische anamnese en allergieën

source: File type
nl: Bestandstype

source: File was parsed successfully
nl: Bestand is met succes ontleed

source: Errors from last parsing
nl: Fouten van de laatste ontleding

source: Diagnostic File
nl: Diagnostisch bestand

source: Diagnostic Files
nl: Diagnostische bestanden

source: Name
nl: Naam

source: Particular monitoring type
nl: Bijzonder type controle

source: Health Screenings
nl: Gezondheid Screenings

source: Description
nl: Omschrijving

source: Is allergy
nl: Is allergie

source: Diagnostic
nl: Diagnostisch

source: Wrong format
nl: Verkeerd formaat

source: No data was parsed from file
nl: Er zijn geen gegevens uit het bestand geparseerd

source: File has wrong content
nl: Bestand heeft verkeerde inhoud

source: File not found
nl: Bestand niet gevonden

source: Tools
nl: Hulpmiddelen

source: Parse data
nl: Ontleed de gegevens

source: Uploading
nl: Uploaden

source: Only .xlsx and .xls are accepted
nl: Alleen .xlsx en .xls worden geaccepteerd

source: Parser was started
nl: Parser is gestart

source: Evaluations
nl: Evaluaties

source: Care appearance
nl: Zorg uiterlijk

source: Personal Activities
nl: Persoonlijke activiteiten

source: Housekeeping
nl: Huishouden

source: Stress unforeseen circumstances
nl: Stress onvoorziene omstandigheden

source: Travel communication
nl: Reiscommunicatie

source: Diet
nl: Dieet

source: Social network
nl: Sociaal netwerk

source: Biological rythms
nl: Biologische ritmes

source: Illness treatment
nl: Ziekte behandeling

source: Administrative financial management
nl: Administratief financieel management

source: Self esteem independence
nl: Zelfachting onafhankelijkheid

source: Social activities
nl: Sociale activiteiten

source: Studying work
nl: Werk studeren

source: Family
nl: Familie

source: Sexual life
nl: Seksueel leven

source: Personal health
nl: Persoonlijke gezondheid

source: Antisocial violent behaviour
nl: Antisociaal gewelddadig gedrag

source: Empathy
nl: Empathie

source: Secondary effects of treatment
nl: Secundaire effecten van behandeling

source: Do not do
nl: Doe niet

source: Do partially
nl: Doe het gedeeltelijk

source: Do a significant part
nl: Doe een belangrijk deel

source: Do almost all the activity
nl: Doe bijna alle activiteiten

source: Do perfectly
nl: Perfect doen

source: Alimentation
nl: Voeding

source: Living environment
nl: Leefomgeving

source: Self-care
nl: Zelfzorg

source: Daytime activities
nl: Overdag activiteiten

source: Physical health
nl: Fysieke gezondheid

source: Psychotic symptoms
nl: Psychotische symptomen

source: Condition_and treatment
nl: Voorwaarde en behandeling

source: Psychological distress
nl: Psychische nood

source: Safety to self
nl: Veiligheid voor jezelf

source: Safety to others
nl: Veiligheid voor anderen

source: Drugs
nl: Verdovende middelen

source: Company
nl: Bedrijf

source: Intimate relationships
nl: Intieme relaties

source: Sexual expression
nl: Seksuele expressie

source: Childcare
nl: kinderopvang

source: Basic education
nl: Basisopleiding

source: Telephone
nl: Telefoon

source: Transport
nl: Vervoer

source: Money
nl: Geld

source: Benefits
nl: Voordelen

source: Treatment
nl: Behandeling

source: Sexual offences
nl: Seksuele misdrijven

source: Arson
nl: Brandstichting

source: No need for this area
nl: Dit gebied is niet nodig

source: Met need for this area
nl: Behoefte aan dit gebied

source: Unmet need for this area
nl: Onvervulde behoefte aan dit gebied

source: Not applicable
nl: Niet toepasbaar

source: Unknown
nl: Onbekend

source: Bathing
nl: Het baden

source: Transferring
nl: Het overzetten

source: Toiletting
nl: Toileting

source: Continence
nl: Zelfbeheersing

source: Feeding
nl: Voeden

source: Orientation in time
nl: Oriëntatie in de tijd

source: Orientation in place
nl: Oriëntatie op zijn plaats

source: Bathes self completely without any help
nl: Baadt zichzelf helemaal zonder enige hulp

source: Needs partial help with bathing above or below waist
nl: Heeft gedeeltelijke hulp nodig bij het baden boven of onder de taille

source: Needs partial help with bathing above and also below waist
nl: Heeft gedeeltelijke hulp nodig bij het baden boven en ook onder de taille

source: Needs total bathing both above and below waist
nl: Behoefte totale baden zowel boven als onder de taille

source: Dresses and undresses self completely without any help
nl: Kleedt zich en ontkleedt zichzelf helemaal zonder enige hulp

source: Needs partial help with dressing self above or below waist (may have help tying shoes)
nl: Heeft gedeeltelijke hulp nodig bij het aankleden van zichzelf boven of onder de taille (kan helpen bij het binden van schoenen)

source: Needs partial help with dressing self above and also below waist
nl: Heeft gedeeltelijke hulp nodig om zichzelf boven en ook onder de taille te kleden

source: Needs to be completely dressed both above and below waist
nl: Moet volledig gekleed zijn zowel boven als onder de taille

source: Moves alone in and out of bed without any help or mechanical transferring aides
nl: Beweegt alleen in en uit bed zonder hulp of mechanisch over te dragen assistenten

source: Moves alone in and out of bed with mechanical transferring aides (crutches, wheelchair...)
nl: Beweegt alleen in en uit bed met mechanische hulpmiddelen (krukken, rolstoel ...)

source: Needs help with moving from bed to chair or from chair to bed, and/or for other transferring
nl: Heeft hulp nodig bij het verplaatsen van bed naar stoel of van stoel naar bed en / of voor andere overbrenging

source: Is bedridden or in a wheelchair and is highly dependant on someone's help
nl: Is bedlegerig of in een rolstoel en is sterk afhankelijk van iemands hulp

source: Goes to toilet, gets on and off, arranges clothes and cleans genital area without help
nl: Gaat naar toilet, gaat aan en uit, regelt kleding en maakt genitale ruimte schoon zonder hulp

source: Needs help with one these : transferring to the toilet, arrange clothes or clean genital area
nl: Heeft hier hulp bij nodig: overbrengen naar het toilet, kleding regelen of het genitale gebied schoonmaken

source: Needs help with two of these : transferring to the toilet, arrange clothes or clean genital area
nl: Hulp nodig bij twee van deze: overbrengen naar het toilet, kleding regelen of schoon genitale gebied

source: Needs help with all these : transferring to the toilet, arrange clothes or clean genital area
nl: Heeft hulp nodig bij dit alles: overbrengen naar het toilet, kleding regelen of het genitale gebied schoonmaken

source: Exercise complete self control over urination and defecation
nl: Train volledige zelfcontrole over plassen en ontlasting

source: Is accidentally incontinent of bladder or bowel (urinary catheter or colostomy included)
nl: Is per ongeluk incontinent van blaas of darm (urinekatheter of colostoma inbegrepen)

source: Is incontinent of bladder (including urination exercises) or bowel
nl: Is incontinent van de blaas (inclusief urineloefeningen) of de darm

source: Is totally incontinent of bladder and bowel
nl: Is volledig incontinent van blaas en darm

source: Is able to eat and drink without any help
nl: Kan zonder hulp eten en drinken

source: Needs partial help with preparation for eating or drinking
nl: Heeft gedeeltelijke hulp nodig bij de voorbereiding op eten of drinken

source: Needs partial help while eating or drinking
nl: Heeft gedeeltelijke hulp nodig tijdens het eten of drinken

source: Needs total help with eating or drinking
nl: Heeft totale hulp nodig met eten of drinken

source: No problem
nl: Geen probleem

source: From time to time, rarely problems
nl: Van tijd tot tijd, zelden problemen

source: Problems almost every day
nl: Problemen bijna elke dag

source: Totally disoriented or impossible to evaluate
nl: Volledig gedesoriënteerd of onmogelijk te evalueren

source: Evaluation
nl: Evaluatie

source: Category
nl: Categorie

source: Journal
nl: Dagboek

source: Comment
nl: Commentaar

source: Event
nl: Evenement

source: Medical info
nl: Medische info

source: Nursing info
nl: Verplegingsinformatie

source: Caregiver info
nl: Verzorger info

source: Psychotherapy
nl: Psychotherapie

source: Physiotherapy
nl: Fysiotherapie

source: Social info
nl: Sociale informatie

source: Staff meeting
nl: Personeel vergadering

source: Nightshift
nl: Nachtdienst

source: Fall
nl: Vallen

source: Confusion
nl: Verwarring

source: Disorientation
nl: Desoriëntatie

source: Runaway
nl: Weglopen

source: Behavior disorder
nl: Gedragsstoornis

source: Agressiveness
nl: Agressiviteit

source: Agitation
nl: Agitatie

source: Drug use
nl: Drug gebruik

source: Created
nl: Gemaakt

source: Added
nl: Toegevoegd

source: Edited
nl: Bewerkt

source: Deleted
nl: Verwijderde

source: Status changed
nl: Status gewijzigd

source: Cured
nl: Genezen

source: Note header
nl: Notitie koptekst

source: Category slug
nl: Categorie slak

source: Content
nl: Inhoud

source: Note type
nl: Notitie type

source: Note tag
nl: Notitielabel

source: User Action
nl: Gebruikersactie

source: Medications
nl: Medicijnen

source: Medication Category
nl: Medicatiecategorie

source: Medication Categories
nl: Medicatiecategorieën

source: Medication
nl: Geneesmiddel

source: Quantity
nl: Aantal stuks

source: Maximum posology per day (Co/day)
nl: Maximale dosering per dag (Co / dag)

source: Active
nl: Actief

source: Prescription
nl: Voorschrift

source: Prescriptions
nl: Voorschriften

source: Actions
nl: Acties

source: Prescription Log
nl: Receptboek

source: Prescription Logs
nl: Recept logs

source: Empty file
nl: Leeg bestand

source: Wrong content
nl: Verkeerde inhoud

source: Moved to History
nl: Verplaatst naar geschiedenis

source: Comment was changed
nl: Reactie is gewijzigd

source: Upload medications
nl: Upload medicijnen

source: Upload
nl: Uploaden

source: "date" and "time"/"times" are required fields
nl: "date" en "time "/"times" zijn verplichte velden

source: Patients
nl: Patiënten

source: Wife / Husband
nl: Echtgenote / Echtgenoot

source: Child
nl: Kind

source: Parent
nl: Ouder

source: Grandparent
nl: Grootvader

source: Brother / Sister
nl: Broer / Zuster

source: Other family member
nl: Ander familielid

source: Friend
nl: Vriend

source: Roommate
nl: Kamergenoot

source: General practitioner
nl: Huisarts

source: Specialist doctor
nl: Gespecialiseerde dokter

source: Lawyer
nl: Advocaat

source: Attorney for financial power
nl: Procureur voor financiële macht

source: Probation officer
nl: Reclasseringsambtenaar

source: Youth Judge
nl: Jeugdrechter

source: Educator
nl: Opvoeder

source: Other relation
nl: Andere relatie

source: Patients with tasks of the day
nl: Patiënten met taken van de dag

source: Patients with tasks assigned to me
nl: Patiënten met taken die aan mij zijn toegewezen

source: Patients with due tasks
nl: Patiënten met gepaste taken

source: Indeterminate
nl: Onbepaald

source: English
nl: Engels

source: German
nl: Duitse

source: Spanish
nl: Spaans

source: Italian
nl: Italiaans

source: Dutch
nl: Nederlands

source: Belgian identity card
nl: Belgische identiteitskaart

source: Belgian card of foreign resident
nl: Belgische kaart van buitenlandse ingezetene

source: Foreign identity card
nl: Buitenlandse identiteitskaart

source: Spouse
nl: Echtgenoot

source: Brother/sister
nl: Broer/zuster

source: Married
nl: Getrouwd

source: Divorced
nl: Gescheiden

source: Co-habitant
nl: Co-inwoner

source: Separated
nl: Gescheiden

source: Widowed
nl: Цeduwnaar

source: Emergency
nl: Contact met noodgevallen

source: Outpatient
nl: Poliklinische patiënt

source: Not Applicable
nl: Niet toepasbaar

source: Assembly of God
nl: Vergadering van God

source: Baptist
nl: Вoper

source: Buddhist
nl: Boeddhist

source: Catholic
nl: Katholiek

source: Jehovan's Witness
nl: Jehova's getuige

source: Lutheran
nl: Luthers

source: Mormon
nl: Mormoon

source: None
nl: Geen

source: Other
nl: anders

source: Yes
nl: Ja

source: No
nl: Nee

source: No dependants
nl: Geen personen ten laste

source: With dependants
nl: Met afhankelijken

source: Policyholder
nl: Verzekeringnemer

source: Other beneficiary
nl: Andere begunstigde

source: Work income
nl: Werk inkomen

source: Annuitant allowance
nl: Lijfrentetoeslag

source: Unemployment allowance
nl: Werkloosheidstoelage

source: Health insurance allowance
nl: Ziekteverzekering

source: Health insurance with Federal allowance
nl: Ziektekostenverzekering met federale uitkering

source: Federal allowance
nl: Federale uitkering

source: Social services allowance
nl: Sociale voorzieningenstoelage

source: Family allowance
nl: Kinderbijslag

source: Retiring allowance
nl: Uittredingsvergoeding

source: No income
nl: Geen inkomen

source: Isolated
nl: Geïsoleerd

source: With own family
nl: Met eigen gezin

source: With other family or substitude
nl: Met andere familie of vervanger

source: Retirement home
nl: Bejaardentehuis

source: Disabled care facility
nl: Gehandicapte zorginstelling

source: Homeless shelter
nl: Daklozenopvang

source: Community housing
nl: Gemeenschapshuisvesting

source: Justice facility
nl: Justitie faciliteit

source: Other community housing
nl: Andere gemeenschapshuisvesting

source: Psychiatric hospital
nl: Psychiatrisch ziekenhuis

source: Psychiatric nursing home
nl: Psychiatrisch verzorgingstehuis

source: Shelter housing
nl: Onderdak huisvesting

source: Family placement
nl: Gezinsplaatsing

source: Alternative psychiatric housing
nl: Alternatieve psychiatrische huisvesting

source: General hospital
nl: Algemeen ziekenhuis

source: Other therapeutic housing
nl: Andere therapeutische behuizing

source: Unspecified
nl: Niet gespecificeerd

source: Normal
nl: Normaal

source: Special
nl: Speciaal

source: Primary
nl: Primair

source: Lower high school
nl: Lagere middelbare school

source: High school
nl: Middelbare school

source: University
nl: Universiteit

source: Other special education
nl: Ander speciaal onderwijs

source: BELGIUM
nl: BELGIË

source: BULGARIA
nl: BULGARIJE

source: BOSNIA AND HERZEGOVINA
nl: BOSNIË-HERZEGOVINA

source: BELARUS
nl: WIT-RUSLAND

source: BRAZIL
nl: BRAZILIË

source: BRITISH VIRGIN ISLANDS
nl: BRITSE MAAGDENEILANDEN

source: CENTRAL AFRICAN REPUBLIC
nl: CENTRAAL AFRIKAANSE REPUBLIEK

source: CAMEROON
nl: KAMEROEN

source: SWITZERLAND
nl: ZWITSERLAND

source: IVORY COAST
nl: IVOORKUST

source: COOK ISLANDS
nl: KOKEN EILANDEN

source: CAYMAN ISLANDS
nl: KAAIMAN EILANDEN

source: CZECH REPUBLIC
nl: TSJECHISCHE REPUBLIEK

source: GERMANY
nl: DUITSLAND

source: DENMARK
nl: DENEMARKEN

source: ALGERIA
nl: ALGERIJE

source: SPAIN
nl: SPANJE

source: KENYA
nl: KENIA

source: UNITED ARAB EMIRATES
nl: VERENIGDE ARABISCHE EMIRATEN

source: ESTONIA
nl: ESTLAND

source: EGYPT
nl: EGYPTE

source: ETHIOPIA
nl: ETHIOPIË

source: FRANCE
nl: FRANKRIJK

source: FAROE ISLANDS
nl: FAROE-EILANDEN

source: MICRONESIA
nl: MICRONESIË

source: UNITED KINGDOM
nl: VERENIGD KONINKRIJK

source: GEORGIA
nl: GEORGIË

source: GUINEA-BISSAU
nl: Guinee-Bissau

source: EQUATORIAL GUINEA
nl: EQUATORIAAL-GUINEA

source: GREECE
nl: GRIEKENLAND

source: GREENLAND
nl: GROENLAND

source: FRENCH GUIANA
nl: FRANS GUIANA

source: HUNGARY
nl: HONGARIJE

source: JORDAN
nl: JORDANIË

source: HEARD ISLAND AND MCDONALD ISLANDS
nl: GEHOORD EILAND EN MCDONALD EILANDEN

source: CROATIA
nl: KROATIË

source: ITALY
nl: ITALIË

source: ISRAEL
nl: ISRAËL

source: IRAN
nl: IK RENDE

source: IRELAND
nl: IERLAND

source: IRAQ
nl: IRAK

source: ICELAND
nl: IJSLAND

source: CAMBODIA
nl: CAMBODJA

source: KAZAKHSTAN
nl: KAZACHSTAN

source: SAINT KITTS AND NEVIS
nl: KIRIBATI...

source: NORTH KOREA
nl: NOORD KOREA

source: SOUTH KOREA
nl: ZUID-KOREA

source: KUWAIT
nl: KOEWEIT

source: LUXEMBOURG
nl: LUXEMBURG

source: UGANDA
nl: OEGANDA

source: LITHUANIA
nl: LITOUWEN

source: LATVIA
nl: LETLAND

source: LIBYA
nl: LIBIË

source: MOROCCO
nl: MAROKKO

source: MALAYSIA
nl: MALEISIË

source: MOLDAVIA
nl: MOLDAVIË

source: MALDIVES
nl: MALDIVEN

source: MARSHALL ISLANDS
nl: MARSHALL EILANDEN

source: MACEDONIA
nl: MACEDONIË

source: NORTHERN MARIANA ISLANDS
nl: NOORDELIJKE MARIANA EILANDEN

source: MONGOLIA
nl: MONGOLIË

source: NEW CALEDONIA
nl: NIEUW-CALEDONIË

source: NETHERLANDS
nl: NEDERLAND

source: NORWAY
nl: NOORWEGEN

source: NEW ZEALAND
nl: NIEUW ZEELAND

source: PITCAIRN ISLANDS
nl: PITCAIRN EILANDEN

source: POLAND
nl: POLEN

source: PAPUA NEW GUINEA
nl: PAPOEA-NIEUW-GUINEA

source: PALESTINE
nl: PALESTINA

source: FRENCH POLYNESIA
nl: FRANS-POLYNESIË

source: ARGENTINA
nl: ARGENTINIË

source: CHILE
nl: CHILI

source: REUNION
nl: BIJEENKOMST

source: HAITI
nl: HAÏTI

source: INDONESIA
nl: INDONESIË

source: LEBANON
nl: LIBANON

source: ROMANIA
nl: ROEMENIË

source: PHILIPPINES
nl: FILIPPIJNEN

source: SERBIA
nl: SERVIË

source: RUSSIA
nl: RUSLAND

source: SWEDEN
nl: ZWEDEN

source: WESTERN SAHARA
nl: WESTELIJKE SAHARA

source: SVALBARD AND JAN MAYEN
nl: SVALBARD EN JAN MAYEN

source: SLOVAKIA
nl: SLOWAKIJE

source: SOLOMON ISLANDS
nl: SOLOMON EILANDEN

source: SUDAN
nl: SOEDAN

source: SAINT PIERRE AND MIQUELON
nl: SAINT PIERRE EN MIQUELON

source: SOUTH SUDAN
nl: ZUID SOEDAN

source: SAO TOME AND PRINCIPE
nl: SAO TOME EN PRINCIPE

source: NAMIBIA
nl: NAMIBIË

source: SEYCHELLES
nl: SEYCHELLEN

source: SYRIA
nl: SYRIË

source: TURKS AND CAICOS ISLANDS
nl: TURKS EN CAICOS EILANDEN

source: CHAD
nl: TSJAAD

source: TOGO
nl: GAAN

source: TAJIKISTAN
nl: TADZJIKISTAN

source: TUNISIA
nl: Tunesië

source: TURKEY
nl: TURKIJE

source: TRINIDAD AND TOBAGO
nl: TRINIDAD EN TOBAGO

source: UKRAINE
nl: OEKRAÏNE

source: UNITED STATES OF AMERICA
nl: VERENIGDE STATEN VAN AMERIKA

source: UZBEKISTAN
nl: OEZBEKISTAN

source: VATICAN
nl: VATICAAN

source: SAINT VINCENT AND THE GRENADINES
nl: SAINT VINCENT EN DE GRENADINES

source: UNITED STATES VIRGIN ISLANDS
nl: MAAGDENLANDSE VERENIGDE STATEN VAN DE VERENIGDE STATEN

source: DOMINICAN REPUBLIC
nl: DOMINICAANSE REPUBLIEK

source: WALLIS AND FUTUNA
nl: WALLIS EN FUTUNA

source: YEMEN
nl: JEMEN

source: SOUTH AFRICA
nl: ZUID-AFRIKA

source: Ordinary policyholder (75%)
nl: Gewone verzekeringnemer (75%)

source: Self-employed (high risk)
nl: Zelfstandig (hoog risico)

source: Self-employed (low risk)
nl: Zelfstandig (laag risico)

source: SPPIS: OA part + patient part
nl: SPPIS: OA-onderdeel + patiëntgedeelte

source: Payable by health insurance policy
nl: Te betalen door zorgverzekeringspolis

source: Released
nl: Vrijgelaten

source: Temporary released
nl: Tijdelijk vrijgegeven

source: Present
nl: Aanwezig

source: Full name
nl: Voor-en achternaam

source: Identity Card Number
nl: Identiteitskaartnummer

source: Identity Card Type
nl: Identiteitskaarttype

source: Identity Document Type
nl: Identiteit Documenttype

source: Birth Date
nl: Geboortedatum

source: Marital Status
nl: Burgerlijke staat

source: Partner's Name
nl: Partners naam

source: Nationality
nl: Nationaliteit

source: Country
nl: Land

source: Address
nl: Adres

source: National Register
nl: Nationaal register

source: Foreign Register
nl: Buitenlands Register

source: Phone Number
nl: Telefoonnummer

source: E-mail Address
nl: E-mailadres

source: Religion
nl: Religie

source: General Practitioner
nl: Huisarts

source: Date of Death
nl: Sterfdatum

source: Note
nl: Sterfdatum

source: Health Insurance Policy
nl: Ziektekostenverzekering

source: Policy Holder Name
nl: Naam polishouder

source: End of Validity Period
nl: Einde geldigheidsperiode

source: Beneficiary ID
nl: Begunstigde ID

source: Beneficiary occupation
nl: Begunstigde bezetting

source: Heading Code HC1/HC2
nl: Koerscode HC1 / HC2

source: Employed/Unemployed
nl: Werkzaam/Werklozen

source: Dependants
nl: Dependents

source: Authorised Third Party
nl: Geautoriseerde derde partij

source: Federal Disability Recognition
nl: Federale erkenning van beperkingen

source: Regional Disability Recognition
nl: Regionale erkenning van handicaps

source: Disability Assessment points
nl: Disability Assessment punten

source: Income origin
nl: Inkomen oorsprong

source: Income amount
nl: Inkomensbedrag

source: Expenses
nl: Uitgaven

source: Debts
nl: Schulden

source: Financial Power of Attorney
nl: Financiële volmacht

source: Financial Management
nl: Financieel management

source: Current Occupation
nl: Huidig beroep
